const Markers =[

        {
            "title": "თბილისი",
            "lat": 41.7,
            "lng": 44.8
        },
        {
            "title": "კასპი",
            "lat": 41.9241718,
            "lng": 41.92
        },
        {
            "title": "რუსთავი",
            "lat": 41.56,
            "lng": 45.02
        },
        {
            "title": "ბორჯომი",
            "lat": 41.87,
            "lng": 43.43
        },
        {
            "title": "ბათუმი",
            "lat": 41.6,
            "lng": 41.62
        },
        {
            "title": "ფოთი",
            "lat": 42.173,
            "lng": 41.646
        },
        {
            "title": "სიღნაღი",
            "lat": 41.62472,
            "lng": 45.89379
        },
        {
            "title": "გორი",
            "lat": 41.9641449,
            "lng": 44.084717
        },
        {
            "title": "ზუგდიდი",
            "lat": 42.54034,
            "lng": 41.811887
        },
        {
            "title": "სამტრედია",
            "lat": 42.167073,
            "lng": 42.51703
        },
        {
            "title": "ახალსოფელი",
            "lat": 41.7640043817,
            "lng": 45.0782561029
        },
        {
            "title": "ახალციხე",
            "lat": 41.68336,
            "lng": 42.9621
        },
        {
            "title": "ახალქალაქი",
            "lat": 41.425142,
            "lng": 43.45722
        },
        {
            "title": "ქარელი",
            "lat": 42.0227701,
            "lng": 42.02277
        },
        {
            "title": "მცხეთა",
            "lat": 41.862393,
            "lng": 44.6624
        }
    ]
